pymergetic/metal/port/boards/X86_64_UEFI/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "X86_64_UEFI"
#define MICROPY_HW_MCU_NAME   "x86_64"
